OPTION_1 = ['ט 1', 'ט 2', 'ט 3', 'ט 4', 'ט 5', 'ט 6',
            'ט 7', 'ט 8', 'ט 9', 'ט 10', 'ט 11', 'ט 12',
            'ט 13', 'ט 14', 'י 1', 'י 2', 'י 3', 'י 4',
            'י 5', 'י 6', 'י 7', 'י 8', 'י 9', 'י 10', 'י 11',
            'י 12', 'י 13', 'י 14', 'יא 1', 'יא 2', 'יא 3', 'יא 4',
            'יא 5', 'יא 6', 'יא 7', 'יא 8', 'יא 9', 'יא 10',
            'יא 10 מוזיקה', 'יא 11', 'יא 12', 'יא 13', 'יא 14',
            'יא 15', 'יא 16', 'יב 1', 'יב 2', 'יב 3', 'יב 4', 'יב 5',
            'יב 6', 'יב 7', 'יב 8', 'יב 9', 'יב 10', 'יב 11', 'יב 12',
            'יב 13', 'יב 14', 'יב 15', 'יב 16']
OPTION_2 = ['ט1', 'ט2', 'ט3', 'ט4', 'ט5', 'ט6', 'ט7',
                'ט8', 'ט9', 'ט10', 'ט11', 'ט12', 'ט13', 'ט14',
                'י1', 'י2', 'י3', 'י4', 'י5', 'י6', 'י7', 'י8', 'י9',
                'י10', 'י11', 'י12', 'י13', 'י14', 'יא1', 'יא2', 'יא3',
                'יא4', 'יא5', 'יא6', 'יא7', 'יא8', 'יא9', 'יא10', 'יא10 מוזיקה',
                'יא11', 'יא12', 'יא13', 'יא14', 'יא15', 'יא16', 'יב1', 'יב2', 'יב3',
                'יב4', 'יב5', 'יב6', 'יב7', 'יב8', 'יב9', 'יב10', 'יב11', 'יב12',
                'יב13', 'יב14', 'יב15', 'יב16']
def option(num):
    if num ==1:
        return OPTION_1
    if num ==2:
        return OPTION_2